/**
 * Created by GennadySX on @2020
 */


export const ItemJson = [
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
    {
        title: "Комбо за 599 ₽",
        desc: "Быстрый заказ: наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус. Выбор пицц ограничен",
        cost: "599 ₽"
    },
]